CFBundleDisplayName = "nwjs";
CFBundleGetInfoString = "nwjs 53.0.2785.113, Copyright 2016 The Chromium Authors, NW.js contributors, Node.js. All rights reserved.";
CFBundleName = "nwjs";
NSContactsUsageDescription = "Kontaktide üksikasjad aitavad Chromiumis kiiremini vorme täita.";
NSHumanReadableCopyright = "Copyright 2016 The Chromium Authors, NW.js contributors, Node.js. All rights reserved.";
